ALLOWED_CATEGORIES = {
    'Сенсорные мониторы',
    'Несенсорные мониторы *',
    'Программируемые клавиатуры',
    'Программное обеспечение АТОЛ Sigma',
    'Контрольно-кассовая техника. Платформа 5.0.',
    'КСО БЕЗ ПРОГРАММНОГО ОБЕСПЕЧЕНИЯ',
    'Управляющие блоки (с креплениями для ФР (принтера) и пин-пада)',
    'КСО С ПРОГРАММНЫМ ОБЕСПЕЧЕНИЕМ',
    'ПОД ЗАКАЗ (срок поставки 1 месяц)',
    'Платёжный терминал',
    'Моноблоки JAZZ и аксессуары (белый цвет)',
    'POS-терминалы АТОЛ Optima 7 Lite',
    'POS-терминалы АТОЛ Optima 7'
}